questions.users.greeting = \u0411\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u0430\u044E \u0441\u0442\u043E\u0438\u043C\u043E\u0441\u0442\u044C \u0443\u0442\u0438\u043B\u044C\u0441\u0431\u043E\u0440\u0430 \u0432 \u0411\u0435\u043B\u0430\u0440\u0443\u0441\u0438. \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0442\u0438\u043F \u0430\u0432\u0442\u043E:

answers.details.m1 = - \u043B\u0435\u0433\u043A\u043E\u0432\u043E\u0439 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C (\u043A\u0430\u0442. \u041C1);
answers.details.except_m1 = - \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442 \u0434\u0440\u0443\u0433\u0438\u0445 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439, \u043A\u0440\u043E\u043C\u0435 \u041C1;
answers.details.trailers = - \u0441\u0430\u043C\u043E\u0445\u043E\u0434\u043D\u044B\u0435 \u043C\u0430\u0448\u0438\u043D\u044B \u0438/\u0438\u043B\u0438 \u043F\u0440\u0438\u0446\u0435\u043F\u044B \u043A \u043D\u0438\u043C.

questions.users.country = \u041E\u0442\u043A\u0443\u0434\u0430 \u0432\u0435\u0437\u0435\u043C \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C?
answers.details.eaes = - \u0434\u043B\u044F \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439 \u0438\u0437 \u0420\u043E\u0441\u0441\u0438\u0438 \u0438 \u0415\u0410\u042D\u0421;
answers.details.other = - \u0434\u043B\u044F \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0435\u0439 \u0438\u0437 \u0434\u0440\u0443\u0433\u0438\u0445 \u0441\u0442\u0440\u0430\u043D.

questions.users.type_of_vehicle = \u041A\u0430\u043A\u043E\u0439 \u0442\u0438\u043F \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u043E\u0433\u043E \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430?
answers.details.n1_n3 = - \u0422\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u044B\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439 N1, N2, N3 (\u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u0441\u0435\u0434\u0435\u043B\u044C\u043D\u044B\u0445 \u0442\u044F\u0433\u0430\u0447\u0435\u0439), \u0432 \u0442\u043E\u043C \u0447\u0438\u0441\u043B\u0435 \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u043D\u043E\u0439 \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439 N1G, N2G, N3G, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0435 \u0438 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u044B\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0445 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439;
answers.details.m2_m3 = - \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u044B\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439 M2, M3, \u0432 \u0442\u043E\u043C \u0447\u0438\u0441\u043B\u0435 \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u043D\u043E\u0439 \u043F\u0440\u043E\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439 M2G, M3G, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0435 \u0438 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u044B\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430;
answers.details.truck_units = - \u0441\u0435\u0434\u0435\u043B\u044C\u043D\u044B\u0435 \u0442\u044F\u0433\u0430\u0447\u0438;
answers.details.trailers04 = - \u043F\u0440\u0438\u0446\u0435\u043F\u044B (\u043F\u043E\u043B\u0443\u043F\u0440\u0438\u0446\u0435\u043F\u044B) \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 O4, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0435 \u0438 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u043F\u0440\u0438\u0446\u0435\u043F\u044B (\u043F\u043E\u043B\u0443\u043F\u0440\u0438\u0446\u0435\u043F\u044B).

questions.users.weight.n1_n3 = \u041A\u0430\u043A\u0430\u044F \u043C\u0430\u0441\u0441\u0430 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u043E\u0433\u043E \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430?
answers.details.weight.n1_n3.less_2_tons = - \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 2,5 \u0442\u043E\u043D\u043D\u044B;
answers.details.weight.n1_n3.between_2d5_and_3d5_tons = - \u0441\u0432\u044B\u0448\u0435 2,5 \u0442\u043E\u043D\u043D\u044B, \u043D\u043E \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 3,5 \u0442\u043E\u043D\u043D\u044B;
answers.details.weight.n1_n3.between_3d5_and_5_tons = - \u0441\u0432\u044B\u0448\u0435 3,5 \u0442\u043E\u043D\u043D\u044B, \u043D\u043E \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 5 \u0442\u043E\u043D\u043D;
answers.details.weight.n1_n3.between_5_and_8_tons = - \u0441\u0432\u044B\u0448\u0435 5 \u0442\u043E\u043D\u043D, \u043D\u043E \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 8 \u0442\u043E\u043D\u043D;
answers.details.weight.n1_n3.between_8_and_12_tons = - \u0441\u0432\u044B\u0448\u0435 8 \u0442\u043E\u043D\u043D, \u043D\u043E \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 12 \u0442\u043E\u043D\u043D;
answers.details.weight.n1_n3.between_12_and_20_tons =  - \u0441\u0432\u044B\u0448\u0435 12 \u0442\u043E\u043D\u043D, \u043D\u043E \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 20 \u0442\u043E\u043D\u043D;
answers.details.weight.n1_n3.between_20_and_50_tons =  - \u0441\u0432\u044B\u0448\u0435 20 \u0442\u043E\u043D\u043D, \u043D\u043E \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 50 \u0442\u043E\u043D\u043D.

questions.users.engine.type.m2_m3 = \u041A\u0430\u043A\u0430\u044F \u043C\u0430\u0441\u0441\u0430 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u043E\u0433\u043E \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430?

answers.summary.weight.n1_n3.less_2_tons = , \u0432\u0435\u0441 \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 2,5 \u0442\u043E\u043D\u043D\u044B
answers.summary.weight.n1_n3.between_2d5_and_3d5_tons = , \u0432\u0435\u0441 \u0441\u0432\u044B\u0448\u0435 2,5 \u0442\u043E\u043D\u043D\u044B, \u043D\u043E \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 3,5 \u0442\u043E\u043D\u043D\u044B
answers.summary.weight.n1_n3.between_3d5_and_5_tons = , \u0432\u0435\u0441 \u0441\u0432\u044B\u0448\u0435 3,5 \u0442\u043E\u043D\u043D\u044B, \u043D\u043E \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 5 \u0442\u043E\u043D\u043D
answers.summary.weight.n1_n3.between_5_and_8_tons = , \u0432\u0435\u0441 \u0441\u0432\u044B\u0448\u0435 5 \u0442\u043E\u043D\u043D, \u043D\u043E \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 8 \u0442\u043E\u043D\u043D
answers.summary.weight.n1_n3.between_8_and_12_tons = , \u0432\u0435\u0441 \u0441\u0432\u044B\u0448\u0435 8 \u0442\u043E\u043D\u043D, \u043D\u043E \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 12 \u0442\u043E\u043D\u043D
answers.summary.weight.n1_n3.between_12_and_20_tons =  , \u0432\u0435\u0441 \u0441\u0432\u044B\u0448\u0435 12 \u0442\u043E\u043D\u043D, \u043D\u043E \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 20 \u0442\u043E\u043D\u043D
answers.summary.weight.n1_n3.between_20_and_50_tons =  , \u0432\u0435\u0441 \u0441\u0432\u044B\u0448\u0435 20 \u0442\u043E\u043D\u043D, \u043D\u043E \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 50 \u0442\u043E\u043D\u043D

questions.users.truck.type = \u0422\u0438\u043F \u0441\u0435\u0434\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u0442\u044F\u0433\u0430\u0447\u0430?
answers.details.truck.6_class = - \u0441\u0435\u0434\u0435\u043B\u044C\u043D\u044B\u0435 \u0442\u044F\u0433\u0430\u0447\u0438 \u044D\u043A\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043A\u043B\u0430\u0441\u0441\u0430 6;
answers.details.truck.except_6 = - \u0441\u0435\u0434\u0435\u043B\u044C\u043D\u044B\u0435 \u0442\u044F\u0433\u0430\u0447\u0438, \u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u0441\u0435\u0434\u0435\u043B\u044C\u043D\u044B\u0445 \u0442\u044F\u0433\u0430\u0447\u0435\u0439 \u044D\u043A\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043A\u043B\u0430\u0441\u0441\u0430 6.
answers.summary.truck.6_class = , \u0441\u0435\u0434\u0435\u043B\u044C\u043D\u044B\u0435 \u0442\u044F\u0433\u0430\u0447\u0438 \u044D\u043A\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043A\u043B\u0430\u0441\u0441\u0430 6
answers.summary.truck.except_6 = , \u0441\u0435\u0434\u0435\u043B\u044C\u043D\u044B\u0435 \u0442\u044F\u0433\u0430\u0447\u0438, \u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u0441\u0435\u0434\u0435\u043B\u044C\u043D\u044B\u0445 \u0442\u044F\u0433\u0430\u0447\u0435\u0439 \u044D\u043A\u043E\u043B\u043E\u0433\u0438\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u043A\u043B\u0430\u0441\u0441\u0430 6

answers.details.trailersO4 = - \u043F\u0440\u0438\u0446\u0435\u043F\u044B \u043F\u043E\u043B\u043D\u043E\u0439 \u043C\u0430\u0441\u0441\u043E\u0439 \u0441\u0432\u044B\u0448\u0435 10 \u0442\u043E\u043D\u043D;
answers.details.halftrailersO4 = - \u043F\u043E\u043B\u0443\u043F\u0440\u0438\u0446\u0435\u043F\u044B \u043F\u043E\u043B\u043D\u043E\u0439 \u043C\u0430\u0441\u0441\u043E\u0439 \u0441\u0432\u044B\u0448\u0435 10 \u0442\u043E\u043D\u043D.

answers.summary.trailersO4details = , \u043F\u0440\u0438\u0446\u0435\u043F\u044B \u043F\u043E\u043B\u043D\u043E\u0439 \u043C\u0430\u0441\u0441\u043E\u0439 \u0441\u0432\u044B\u0448\u0435 10 \u0442\u043E\u043D\u043D
answers.summary.halftrailersO4details = , \u043F\u043E\u043B\u0443\u043F\u0440\u0438\u0446\u0435\u043F\u044B \u043F\u043E\u043B\u043D\u043E\u0439 \u043C\u0430\u0441\u0441\u043E\u0439 \u0441\u0432\u044B\u0448\u0435 10 \u0442\u043E\u043D\u043D

answers.summary.volume.m2_m3.less_2500 = - \u043E\u0431\u044A\u0435\u043C \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 2500 \u043A\u0443\u0431. \u0441\u043C;
answers.summary.volume.m2_m3.between_2500_5000 = - \u043E\u0431\u044A\u0435\u043C \u043E\u0442 2500 \u043A\u0443\u0431. \u0441\u043C \u0434\u043E 5000 \u043A\u0443\u0431. \u0441\u043C;
answers.summary.volume.m2_m3.between_5000_10000 = - \u043E\u0431\u044A\u0435\u043C \u043E\u0442 5000 \u043A\u0443\u0431. \u0441\u043C \u0434\u043E 10000 \u043A\u0443\u0431. \u0441\u043C;
answers.summary.volume.m2_m3.more_10000 = - \u043E\u0431\u044A\u0435\u043C \u0441\u0432\u044B\u0448\u0435 10000 \u043A\u0443\u0431. \u0441\u043C.

answers.summary.m2_m3 = , \u0422\u0421 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439 M2, M3, M2G, M3G, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0435 \u0438 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u0422\u0421

answers.details.self_propelled_help = - \u0447\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u0441\u0430\u043C\u043E\u0445\u043E\u0434\u043D\u044B\u0435 \u043C\u0430\u0448\u0438\u043D\u044B \u0438 \u043F\u0440\u0438\u0446\u0435\u043F\u044B \u043A \u043D\u0438\u043C;
answers.details.graders = - \u0433\u0440\u0435\u0439\u0434\u0435\u0440\u044B \u0438 \u043F\u043B\u0430\u043D\u0438\u0440\u043E\u0432\u0449\u0438\u043A\u0438 \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u0438\u043B\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438;
answers.details.bulldozers = - \u0431\u0443\u043B\u044C\u0434\u043E\u0437\u0435\u0440\u044B \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u0438\u043B\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438;
answers.details.excavators = - \u044D\u043A\u0441\u043A\u0430\u0432\u0430\u0442\u043E\u0440\u044B, \u044D\u043A\u0441\u043A\u0430\u0432\u0430\u0442\u043E\u0440\u044B-\u043F\u043E\u0433\u0440\u0443\u0437\u0447\u0438\u043A\u0438, \u044D\u043A\u0441\u043A\u0430\u0432\u0430\u0442\u043E\u0440\u044B-\u0431\u0443\u043B\u044C\u0434\u043E\u0437\u0435\u0440\u044B \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u0438\u043B\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438;
answers.details.wheel_loaders = - \u043F\u0435\u0440\u0435\u0433\u0440\u0443\u0436\u0430\u0442\u0435\u043B\u0438 \u043A\u043E\u043B\u0435\u0441\u043D\u044B\u0435 \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u0438\u043B\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438;
answers.details.tamping_machines = - \u043C\u0430\u0448\u0438\u043D\u044B \u0442\u0440\u0430\u043C\u0431\u043E\u0432\u043E\u0447\u043D\u044B\u0435 \u0438 \u043A\u0430\u0442\u043A\u0438 \u0434\u043E\u0440\u043E\u0436\u043D\u044B\u0435 \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u0438\u043B\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438;
answers.details.front_loaders = - \u043F\u043E\u0433\u0440\u0443\u0437\u0447\u0438\u043A\u0438 \u043E\u0434\u043D\u043E\u043A\u043E\u0432\u0448\u043E\u0432\u044B\u0435 \u0444\u0440\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u044B\u0435, \u043F\u043E\u0433\u0440\u0443\u0437\u0447\u0438\u043A\u0438 \u0432\u0438\u043B\u043E\u0447\u043D\u044B\u0435 \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u0438\u043B\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438;
answers.details.wheeled_cranes = - \u043A\u0440\u0430\u043D\u044B \u043A\u043E\u043B\u0435\u0441\u043D\u044B\u0435, \u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u043A\u0440\u0430\u043D\u043E\u0432, \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u043D\u0430 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0445 \u0448\u0430\u0441\u0441\u0438 \u0438\u043B\u0438 \u0433\u0440\u0443\u0437\u043E\u0432\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F\u0445, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u0438\u043B\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438;
answers.details.pipelayers = - \u0442\u0440\u0443\u0431\u043E\u0443\u043A\u043B\u0430\u0434\u0447\u0438\u043A\u0438, \u043A\u0440\u0430\u043D\u044B \u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0435 \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u0438\u043B\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438;
answers.details.trailers_other = - \u043F\u0440\u0438\u0446\u0435\u043F\u044B, \u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0445 \u043F\u0440\u0438\u0446\u0435\u043F\u043E\u0432 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 \u041E4;
answers.details.road_maintenance_vehicles = - \u043C\u0430\u0448\u0438\u043D\u044B \u0434\u043B\u044F \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u044F \u0434\u043E\u0440\u043E\u0433, \u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u043C\u0430\u0448\u0438\u043D, \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u043D\u0430 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0445 \u0448\u0430\u0441\u0441\u0438 \u0438\u043B\u0438 \u0433\u0440\u0443\u0437\u043E\u0432\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F\u0445, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u0438\u043B\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438\u043C;
answers.details.forestry_vehicles = - \u043C\u0430\u0448\u0438\u043D\u044B \u0438 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u0438\u0435 \u0434\u043B\u044F \u043B\u0435\u0441\u043D\u043E\u0433\u043E \u0445\u043E\u0437\u044F\u0439\u0441\u0442\u0432\u0430, \u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u043D\u0430 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0445 \u0448\u0430\u0441\u0441\u0438 \u0438\u043B\u0438 \u0433\u0440\u0443\u0437\u043E\u0432\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F\u0445, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u0438\u043B\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438;
answers.details.forwaders = - \u0444\u043E\u0440\u0432\u0430\u0440\u0434\u0435\u0440\u044B, \u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u043D\u0430 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0445 \u0448\u0430\u0441\u0441\u0438 \u0438\u043B\u0438 \u0433\u0440\u0443\u0437\u043E\u0432\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F\u0445, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u0438\u043B\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438;
answers.details.timber_loaders = - \u043F\u043E\u0433\u0440\u0443\u0437\u0447\u0438\u043A\u0438 \u043B\u0435\u0441\u043E\u043C\u0430\u0442\u0435\u0440\u0438\u0430\u043B\u043E\u0432 \u0444\u0440\u043E\u043D\u0442\u0430\u043B\u044C\u043D\u044B\u0435 \u0438 \u0442\u0440\u0435\u043B\u0435\u0432\u043E\u0447\u043D\u044B\u0435 \u0442\u0440\u0430\u043A\u0442\u043E\u0440\u044B (\u0441\u043A\u0438\u0434\u0434\u0435\u0440\u044B) \u0434\u043B\u044F \u043B\u0435\u0441\u043D\u043E\u0433\u043E \u0445\u043E\u0437\u044F\u0439\u0441\u0442\u0432\u0430, \u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u043D\u0430 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0445 \u0448\u0430\u0441\u0441\u0438 \u0438\u043B\u0438 \u0433\u0440\u0443\u0437\u043E\u0432\u044B\u0445 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F\u0445, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u0438\u043B\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438;
answers.details.wheeled_tractors = - \u0442\u0440\u0430\u043A\u0442\u043E\u0440\u044B \u043A\u043E\u043B\u0435\u0441\u043D\u044B\u0435 \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u0438\u043B\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438;
answers.details.crawler_tractors = - \u0442\u0440\u0430\u043A\u0442\u043E\u0440\u044B \u0433\u0443\u0441\u0435\u043D\u0438\u0447\u043D\u044B\u0435 \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u0438\u043B\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438;
answers.details.combine_harvesters = - \u043A\u043E\u043C\u0431\u0430\u0439\u043D\u044B \u0437\u0435\u0440\u043D\u043E\u0443\u0431\u043E\u0440\u043E\u0447\u043D\u044B\u0435 \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u0438\u043B\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438;
answers.details.forage_harvesters = - \u043A\u043E\u043C\u0431\u0430\u0439\u043D\u044B \u043A\u043E\u0440\u043C\u043E\u0443\u0431\u043E\u0440\u043E\u0447\u043D\u044B\u0435 \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u0438\u043B\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438;
answers.details.agricultural_vehicles = - \u043C\u0430\u0448\u0438\u043D\u044B \u0441\u0435\u043B\u044C\u0441\u043A\u043E\u0445\u043E\u0437\u044F\u0439\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435: \u043A\u043E\u0441\u0438\u043B\u043A\u0438 \u0441\u0430\u043C\u043E\u0445\u043E\u0434\u043D\u044B\u0435, \u043E\u043F\u0440\u044B\u0441\u043A\u0438\u0432\u0430\u0442\u0435\u043B\u0438 \u0434\u043B\u044F \u0437\u0430\u0449\u0438\u0442\u044B \u0440\u0430\u0441\u0442\u0435\u043D\u0438\u0439 \u0441\u0430\u043C\u043E\u0445\u043E\u0434\u043D\u044B\u0435 \u0441 \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u0438\u043B\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438;
answers.details.off_road_dump_trucks = - \u0441\u0430\u043C\u043E\u0441\u0432\u0430\u043B\u044B, \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044B\u0435 \u0434\u043B\u044F \u044D\u043A\u0441\u043F\u043B\u0443\u0430\u0442\u0430\u0446\u0438\u0438 \u0432 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u0445 \u0431\u0435\u0437\u0434\u043E\u0440\u043E\u0436\u044C\u044F, \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u0438\u043B\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438.

answers.help.self_propelled = \u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u0441\u0430\u043C\u043E\u0445\u043E\u0434\u043D\u044B\u0435 \u043C\u0430\u0448\u0438\u043D\u044B. \n\u0414\u043B\u044F \u0446\u0435\u043B\u0435\u0439 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u043F\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u043E\u0434 \u0441\u0430\u043C\u043E\u0445\u043E\u0434\u043D\u044B\u043C\u0438 \u043C\u0430\u0448\u0438\u043D\u0430\u043C\u0438 \u043F\u043E\u043D\u0438\u043C\u0430\u044E\u0442\u0441\u044F \u0442\u0440\u0430\u043A\u0442\u043E\u0440\u044B, \u0441\u0430\u043C\u043E\u0445\u043E\u0434\u043D\u044B\u0435 \u0434\u043E\u0440\u043E\u0436\u043D\u043E-\u0441\u0442\u0440\u043E\u0438\u0442\u0435\u043B\u044C\u043D\u044B\u0435, \u043A\u043E\u043C\u043C\u0443\u043D\u0430\u043B\u044C\u043D\u044B\u0435, \u0441\u0435\u043B\u044C\u0441\u043A\u043E\u0445\u043E\u0437\u044F\u0439\u0441\u0442\u0432\u0435\u043D\u043D\u044B\u0435 \u043C\u0430\u0448\u0438\u043D\u044B \u0438 \u0434\u0440\u0443\u0433\u0438\u0435 \u043D\u0430\u0437\u0435\u043C\u043D\u044B\u0435 \u0431\u0435\u0437\u0440\u0435\u043B\u044C\u0441\u043E\u0432\u044B\u0435 \u043C\u0435\u0445\u0430\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u0435 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u044B\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 (\u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u0430\u0432\u0442\u043E\u043C\u043E\u0442\u043E\u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u044B\u0445 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u0441 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0439 \u043A\u043E\u043D\u0441\u0442\u0440\u0443\u043A\u0442\u0438\u0432\u043D\u043E\u0439 \u0441\u043A\u043E\u0440\u043E\u0441\u0442\u044C\u044E \u0434\u0432\u0438\u0436\u0435\u043D\u0438\u044F \u0431\u043E\u043B\u0435\u0435 50 \u043A\u043C \u0432 \u0447\u0430\u0441, \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u0434\u0432\u0438\u0436\u0435\u043D\u0438\u044F \u043F\u043E \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u043C \u0434\u043E\u0440\u043E\u0433\u0430\u043C \u043E\u0431\u0449\u0435\u0433\u043E \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F) \u0441 \u0440\u0430\u0431\u043E\u0447\u0438\u043C \u043E\u0431\u044A\u0435\u043C\u043E\u043C \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044F \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0435\u0433\u043E \u0441\u0433\u043E\u0440\u0430\u043D\u0438\u044F \u0431\u043E\u043B\u0435\u0435 50 \u043A\u0443\u0431. \u0441\u043C \u0438\u043B\u0438 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0439 (\u0441\u0443\u043C\u043C\u0430\u0440\u043D\u043E\u0439) \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044F (\u044D\u043B\u0435\u043A\u0442\u0440\u043E\u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u0435\u0439) \u0431\u043E\u043B\u0435\u0435 4 \u043A\u0412\u0442. \u041F\u0440\u0438 \u044D\u0442\u043E\u043C \u0441\u0430\u043C\u043E\u0445\u043E\u0434\u043D\u044B\u043C\u0438 \u043C\u0430\u0448\u0438\u043D\u0430\u043C\u0438 \u043D\u0435 \u043F\u0440\u0438\u0437\u043D\u0430\u044E\u0442\u0441\u044F \u043C\u0430\u0448\u0438\u043D\u044B \u043C\u043E\u0449\u043D\u043E\u0441\u0442\u044C\u044E \u0441\u0438\u043B\u043E\u0432\u043E\u0439 \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0438 \u043C\u0435\u043D\u0435\u0435 5,5 \u043B.\u0441., \u0443\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u043C\u044B\u0435 \u0440\u044F\u0434\u043E\u043C \u0438\u0434\u0443\u0449\u0438\u043C \u0432\u043E\u0434\u0438\u0442\u0435\u043B\u0435\u043C (\u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u043E\u043C).
answers.help.trailers_for_self_propelled = \u0427\u0442\u043E \u0442\u0430\u043A\u043E\u0435 \u043F\u0440\u0438\u0446\u0435\u043F\u044B \u043A \u043D\u0438\u043C. \n\u041F\u043E\u0434 \u043F\u0440\u0438\u0446\u0435\u043F\u0430\u043C\u0438 \u043F\u043E\u043D\u0438\u043C\u0430\u0435\u0442\u0441\u044F \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u043E\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E, \u043D\u0435 \u043E\u0431\u043E\u0440\u0443\u0434\u043E\u0432\u0430\u043D\u043D\u043E\u0435 \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u0435\u043C, \u043F\u0440\u0438\u0432\u043E\u0434\u044F\u0449\u0438\u043C \u0434\u0430\u043D\u043D\u043E\u0435 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u043E\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E \u0432 \u0434\u0432\u0438\u0436\u0435\u043D\u0438\u0435, \u0438 \u0431\u0443\u043A\u0441\u0438\u0440\u0443\u0435\u043C\u043E\u0435 \u0441\u0430\u043C\u043E\u0445\u043E\u0434\u043D\u043E\u0439 \u043C\u0430\u0448\u0438\u043D\u043E\u0439. \u041A \u043F\u0440\u0438\u0446\u0435\u043F\u0430\u043C \u0442\u0430\u043A\u0436\u0435 \u043E\u0442\u043D\u043E\u0441\u044F\u0442\u0441\u044F \u043F\u0440\u0438\u0446\u0435\u043F\u044B, \u0443 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0447\u0430\u0441\u0442\u044C \u0432\u0435\u0440\u0442\u0438\u043A\u0430\u043B\u044C\u043D\u043E\u0439 \u043D\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u043F\u0435\u0440\u0435\u0434\u0430\u0435\u0442\u0441\u044F \u0431\u0443\u043A\u0441\u0438\u0440\u0443\u044E\u0449\u0435\u043C\u0443 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u043E\u043C\u0443 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0443 (\u043F\u043E\u043B\u0443\u043F\u0440\u0438\u0446\u0435\u043F\u044B).
answers.help.friendly_advice = \u0422\u0435\u043F\u0435\u0440\u044C \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043A \u043F\u0440\u0435\u0434\u044B\u0434\u0443\u0449\u0435\u043C\u0443 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044E \u0438 \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0442\u0438\u043F \u0441\u0430\u043C\u043E\u0445\u043E\u0434\u043D\u043E\u0439 \u043C\u0430\u0448\u0438\u043D\u044B \u0438\u043B\u0438 \u043F\u0440\u0438\u0446\u0435\u043F \u043A \u043D\u0435\u0439.

questions.users.physical.or.juridical = \u041A\u0442\u043E \u0432\u0435\u0437\u0435\u0442 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C: \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u0438\u043B\u0438 \u044E\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u043B\u0438\u0446\u043E?
answers.details.physical = - \u0435\u0441\u043B\u0438 \u0444\u0438\u0437\u043B\u0438\u0446\u043E;
answers.details.juridical = - \u0435\u0441\u043B\u0438 \u044E\u0440\u043B\u0438\u0446\u043E.
questions.users.age.auto = \u041A\u0430\u043A\u043E\u0439 \u0432\u043E\u0437\u0440\u0430\u0441\u0442 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044F?
answers.details.before.3 = - \u0434\u043E 3 \u043B\u0435\u0442;
answers.details.between.3.and.7 = - \u043E\u0442 3 \u0434\u043E 7 \u043B\u0435\u0442;
answers.details.more.7 = - \u0441\u0442\u0430\u0440\u0448\u0435 7 \u043B\u0435\u0442.
questions.users.type.engine = \u041A\u0430\u043A\u043E\u0439 \u0442\u0438\u043F \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044F?
answers.details.gas.engine = - \u0435\u0441\u043B\u0438 \u0431\u0435\u043D\u0437\u0438\u043D\u043E\u0432\u044B\u0439 \u0438\u043B\u0438 \u0433\u0438\u0431\u0440\u0438\u0434\u043D\u044B\u0439 \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C;
answers.details.electric.engine = - \u0435\u0441\u043B\u0438 \u044D\u043B\u0435\u043A\u0442\u0440\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C.
questions.users.volume.engine = \u041A\u0430\u043A\u043E\u0439 \u043E\u0431\u044A\u0435\u043C \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044F?
answers.details.less.1000 = - \u043E\u0431\u044A\u0435\u043C \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 1000 \u043A\u0443\u0431. \u0441\u043C;
answers.details.between.1000.2000 = - \u043E\u0431\u044A\u0435\u043C \u043E\u0442 1000 \u043A\u0443\u0431. \u0441\u043C \u0434\u043E 2000 \u043A\u0443\u0431. \u0441\u043C;
answers.details.between.2000.3000 = - \u043E\u0431\u044A\u0435\u043C \u043E\u0442 2000 \u043A\u0443\u0431. \u0441\u043C \u0434\u043E 3000 \u043A\u0443\u0431. \u0441\u043C;
answers.details.between.3000.3500 = - \u043E\u0431\u044A\u0435\u043C \u043E\u0442 3000 \u043A\u0443\u0431. \u0441\u043C \u0434\u043E 3500 \u043A\u0443\u0431. \u0441\u043C;
answers.details.more.3500 = - \u043E\u0431\u044A\u0435\u043C \u0441\u0432\u044B\u0448\u0435 3500 \u043A\u0443\u0431. \u0441\u043C.
answers.summary.beginning =  \u0412\u044B \u0432\u044B\u0431\u0440\u0430\u043B\u0438: 
answers.summary.m1 = \u043B\u0435\u0433\u043A\u043E\u0432\u044B\u0435 \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0438 (\u043A\u0430\u0442 \u041C1)
answers.summary.buses_and_trucks =  \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442 \u0434\u0440\u0443\u0433\u0438\u0445 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439, \u043A\u0440\u043E\u043C\u0435 \u041C1
answers.summary.self_propelled_vehicles =  c\u0430\u043C\u043E\u0445\u043E\u0434\u043D\u044B\u0435 \u043C\u0430\u0448\u0438\u043D\u044B \u0438/\u0438\u043B\u0438 \u043F\u0440\u0438\u0446\u0435\u043F\u044B \u043A \u043D\u0438\u043C
answers.summary.n1_n3 = , \u0422\u0421 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439 N1, N2, N3 (\u0437\u0430 \u0438\u0441\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435\u043C \u0441\u0435\u0434\u0435\u043B\u044C\u043D\u044B\u0445 \u0442\u044F\u0433\u0430\u0447\u0435\u0439), \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439 N1G, N2G, N3G
answers.summary.truck_unit = , \u0441\u0435\u0434\u0435\u043B\u044C\u043D\u044B\u0435 \u0442\u044F\u0433\u0430\u0447\u0438
answers.summary.trailersO4 = , \u043F\u0440\u0438\u0446\u0435\u043F\u044B (\u043F\u043E\u043B\u0443\u043F\u0440\u0438\u0446\u0435\u043F\u044B) \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438 O4, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u044C\u043D\u044B\u0435 \u0438 \u0441\u043F\u0435\u0446\u0438\u0430\u043B\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0435 \u043F\u0440\u0438\u0446\u0435\u043F\u044B (\u043F\u043E\u043B\u0443\u043F\u0440\u0438\u0446\u0435\u043F\u044B)
answers.summary.eaes = , \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0438 \u0438\u0437 \u0415\u0410\u042D\u0421
answers.summary.other = , \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u0438 \u0438\u0437 \u0438\u043D\u044B\u0445 \u0441\u0442\u0440\u0430\u043D
answers.summary.physical =  , \u0444\u0438\u0437\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u043B\u0438\u0446\u043E
answers.summary.juridical =  , \u044E\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043A\u043E\u0435 \u043B\u0438\u0446\u043E
answers.summary.less.3 =  , \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \u0434\u043E 3 \u043B\u0435\u0442 \u0432\u043A\u043B\u044E\u0447\u0438\u0442\u0435\u043B\u044C\u043D\u043E
answers.summary.between.3.and.7 =  , \u0430\u0432\u0442\u043E\u043C\u043E\u0431\u0438\u043B\u044C \u0441\u0442\u0430\u0440\u0448\u0435 3 \u043B\u0435\u0442
answers.summary.gas =  , \u0431\u0435\u043D\u0437\u0438\u043D\u043E\u0432\u044B\u0439 \u0438\u043B\u0438 \u0433\u0438\u0431\u0440\u0438\u0434\u043D\u044B\u0439 \u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C
answers.summary.electro =  , \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u0434\u0432\u0438\u0433\u0430\u0442\u0435\u043B\u044C
answers.summary.price =  \u0426\u0435\u043D\u0430:
answers.summary.byn =   BYN
answers.summary.goodbye.add.info =  \u0414\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F.\n custom.by - \u043E\u0444\u043E\u0440\u043C\u043B\u0435\u043D\u0438\u0435 \u0443\u0442\u0438\u043B\u044C\u0441\u0431\u043E\u0440\u0430;  \n /start - \u043F\u0435\u0440\u0435\u0437\u0430\u043F\u0443\u0441\u0442\u0438\u0442\u044C \u043A\u0430\u043B\u044C\u043A\u0443\u043B\u044F\u0442\u043E\u0440.
answers.sorry = \u0418\u0437\u0432\u0438\u043D\u0438\u0442\u0435, \u0432\u0432\u0435\u0434\u0435\u043D\u043D\u0430\u044F \u0432\u0430\u043C\u0438 \u043A\u043E\u043C\u0430\u043D\u0434\u0430 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D\u0430. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0443\u044E. \u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, /start
answers.user_file_not_found = \u041F\u043E\u0445\u043E\u0436\u0435, \u0432\u044B \u0432\u0432\u0435\u043B\u0438 \u043D\u0435\u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u0443\u044E \u043A\u043E\u043C\u0430\u043D\u0434\u0443. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043D\u0430\u0447\u0430\u0442\u044C \u0441 \u043A\u043E\u043C\u0430\u043D\u0434\u044B /start \u0438\u043B\u0438 \u0441\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C \u0441 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A\u0430\u043C\u0438

answers.file_reading_error = \u0418\u0437\u0432\u0438\u043D\u0438\u0442\u0435, \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430 \u0447\u0442\u0435\u043D\u0438\u044F \u0444\u0430\u0439\u043B\u0430. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043D\u0430\u0447\u0430\u0442\u044C \u0441 \u043A\u043E\u043C\u0430\u043D\u0434\u044B /start \u0438\u043B\u0438 \u0441\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C \u0441 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A\u0430\u043C\u0438

answers.file_saving_error = \u0418\u0437\u0432\u0438\u043D\u0438\u0442\u0435, \u043F\u0440\u043E\u0438\u0437\u043E\u0448\u043B\u0430 \u043E\u0448\u0438\u0431\u043A\u0430 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u0434\u0430\u043D\u043D\u044B\u0445. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043D\u0430\u0447\u0430\u0442\u044C \u0441 \u043A\u043E\u043C\u0430\u043D\u0434\u044B /start \u0438\u043B\u0438 \u0441\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C \u0441 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A\u0430\u043C\u0438

answers.invalid_order_exception = \u0418\u0437\u0432\u0438\u043D\u0438\u0442\u0435, \u043D\u0435\u0434\u043E\u0441\u0442\u0430\u0442\u043E\u0447\u043D\u043E \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u0440\u0430\u0441\u0447\u0435\u0442\u0430 \u0438\u043B\u0438 \u043D\u0430\u0440\u0443\u0448\u0435\u043D\u0430 \u043E\u0447\u0435\u0440\u0435\u0434\u043D\u043E\u0441\u0442\u044C. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043D\u0430\u0447\u0430\u0442\u044C \u0441 \u043A\u043E\u043C\u0430\u043D\u0434\u044B /start \u0438\u043B\u0438 \u0441\u0432\u044F\u0436\u0438\u0442\u0435\u0441\u044C \u0441 \u0440\u0430\u0437\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A\u0430\u043C\u0438

answers.tree_reading_error = impossible to read the command tree